[
	{
		"title": "¿Qué señales indican que mi aire acondicionado necesita reparación urgente?",
		"desc": "Si notas ruidos extraños, disminución en el flujo de aire, fugas de agua, enfriamiento irregular o un incremento inesperado en el consumo energético, es probable que tu sistema requiera una reparación urgente. Detectar estos síntomas de forma temprana es esencial para evitar daños mayores y garantizar un ambiente confortable en tu hogar o negocio en Alicante."
	},
	{
		"title": "¿Cuánto tiempo suele demorar la reparación de un aire acondicionado?",
		"desc": "El tiempo de reparación puede variar según la complejidad del problema, pero en Declima nos comprometemos a realizar un diagnóstico rápido y a ejecutar las reparaciones en el menor tiempo posible, minimizando las interrupciones en el funcionamiento de tu sistema y devolviéndote el confort de manera eficiente."
	},
	{
		"title": "¿Qué tipo de problemas se pueden solucionar en una reparación profesional de aire acondicionado?",
		"desc": "Desde problemas de compresores, fallos en el sistema eléctrico, fugas de refrigerante hasta problemas con los controles y sensores, una reparación profesional abarca todas las posibles fallas que pueden afectar el rendimiento y la seguridad de tu aire acondicionado en Alicante."
	},
	{
		"title": "¿Por qué es mejor optar por una reparación profesional en lugar de intentar arreglos caseros?",
		"desc": "Una reparación profesional garantiza un diagnóstico preciso, el uso de repuestos de alta calidad y técnicas avanzadas que aseguran la correcta restauración del sistema. Esto no solo mejora la eficiencia energética y prolonga la vida útil del equipo, sino que también reduce el riesgo de fallas recurrentes y garantiza el cumplimiento de las normativas de seguridad."
	},
	{
		"title": "¿Qué garantías ofrece Declima en sus servicios de reparación de aire acondicionado?",
		"desc": "Declima se distingue por su compromiso con la calidad y la satisfacción del cliente. Ofrecemos garantías en nuestras reparaciones, respaldadas por técnicos certificados y un seguimiento post-servicio, lo que te brinda la tranquilidad de contar con un sistema reparado de manera segura y duradera en tu hogar o negocio en Alicante."
	}
]
